  <?php
include "include/header.php";
?>
		<div class="row">
			<div class="col-2 col-s-3 side-menu">
				<ul>
					<li><a href="gathan_ka_uddeshy.php">गठन का उद्देश्य</a></li>
					<li><a href="aayog_ke_pramukh.php">आयोग के प्रमुख कार्य दायित्व</a></li>
					<li><a href="Commission's_Priorities.php">आयोग की प्राथमिकताएं</a></li>
					<li><a href="Cases_registered.php">आयोग में दर्ज प्रकरण एवं निराकरण</a></li>
					<li><a href="structure.php">संरचना</a></li>
					<li><a href="Commission_Functioning.php">आयोग की कार्यप्रणाली</a></li>
					<li><a href="how_to_complain.php">शिकायत कैसे करें</a></li>
				</ul>
			</div>
			<div class="col-10 col-s-9">
				<h1>छ.ग. राज्य महिला आयोग के प्रमुख कार्य दायित्व</h1><br><hr><br>
				<ul class="outside">
					<li>महिलाओं के लिए संविधान तथा अन्य विनियमों के अधीन प्रावधानित संरक्षणों से संबंधित मामलों का अन्वेषण एवं परीक्षण करना ।</li>
					<li>संविधान एवं अन्य विनियमों में महिलाओं के संरक्षण हेतु किये गये उपबंधों के उल्लंघन के मामलों कों प्राधिकारियों तक ले जाना ।</li>
					<li>महिलाओं के संरक्षणों के कार्यान्वयन पर सरकार को प्रतिवेदन देना ।</li>
					<li>महिलाओं के आर्थिक सामाजिक विकास की योजना तैयार करने की प्रक्रिया में भाग लेना ।</li>
					<li>महिलाओं के ऐसे मुकदमों जो महिलाओं के बड़े समूह पर प्रभाव डालते है को धन देना ।</li>
					<li>महिलाओं की आर्थिक, शैक्षणिक तथा स्वास्थ्य संबंधी स्थिति पर गहन अध्ययन करना ।</li>
					<li>महिलाओं की कार्य स्थलों, महिला बंदीगृहों, महिला सुधार गृहो महिला आश्रय गृहों का निरीक्षण करना एवं स्थिति में सुधार हेतु सरकार को सिफारिश करना ।</li>
					<li>महिलाओं के विरूद्ध अपराधों की यथा विवाह दहेज, बलात्कार, अपहरण, छेड़छाड़, अनैतिक व्यापार, प्रसव एवं नसबंदी के समय चिकित्सकीय उपेक्षा आदि पर जानकारी संकलित करना ।</li>
					<li> शिकायतें प्राप्त करना:-</li>
					<ol>
						<li> महिलाओें पर अत्याचार एवं अपराध के विरूद्ध</li>
						<li> न्यूनतम मजदूरी, प्राथमिक स्वास्थ्य, प्रसुति सुविधा से वंचित करने के विरूद्ध</li>
						<li>महिलाओं के संबंध में राज्य सरकार के नीतिगत विनिश्ययों का पालन न करने के संबंध में</li>
						<li> परित्यक्त एवं निराश्रित महिलाओं के पुनर्वास संबंधी शिकायतें</li>
					</ol>
					<li>महिलाओं को उनके अधिकारों एवं कानूनों के प्रति जानकारी प्रदान करना, संगोष्ठी सेमीनार, शिविर का आयोजन करना।</li>
					<li> मीडिया के विभिन्न माध्यमों से प्रकाशित होने वाले महिला उत्पीड़न की घटनाओं का स्वतः संज्ञान में लेना ।</li>
				</ul>
			</div>
			
		</div>
		  <?php
include "include/footer.php";
?>