  <?php
include "include/header.php";
?>
		<div class="row">
			<div class="col-2 col-s-3 side-menu">
				<ul>
					<li><a href="gathan_ka_uddeshy.php">गठन का उद्देश्य</a></li>
					<li><a href="aayog_ke_pramukh.php">आयोग के प्रमुख कार्य दायित्व</a></li>
					<li><a href="Commission's_Priorities.php">आयोग की प्राथमिकताएं</a></li>
					<li><a href="Cases_registered.php">आयोग में दर्ज प्रकरण एवं निराकरण</a></li>
					<li><a href="structure.php">संरचना</a></li>
					<li><a href="Commission_Functioning.php">आयोग की कार्यप्रणाली</a></li>
					<li><a href="how_to_complain.php">शिकायत कैसे करें</a></li>
				</ul>
			</div>
			<div class="col-10 col-s-9">
				<h1>गठन का उद्देश्य</h1><br><hr><br>
				<p>छ.ग.राज्य के गठन के उपरान्त दिनांक 24.03.2001 को छ.ग.राज्य महिला आयेाग अस्तित्व में आया इसके गठन के प्रमुख उददेश्य है।</p>
				<ul class="outside">
					<li>महिलाओं के संवैधानिक और कानूनी सुरक्षा उपायों की समीक्षा करना।</li>
					<li>उपचारात्मक वैधानिक उपायों की सरकार को सिफारिश करना।</li>
					<li> शिकायतों के निराकरण की सुविधा प्रदान करना।</li>
					<li>महिलाओं को प्रभावित करने वाले सभी नीतिगत मामलों में सरकार को परामर्श देना।</li>
					<li>महिला सुरक्षा एवं सशक्ति करण हेतु सरकार को सुझाव भेजना।</li>
					<li>महिलाओं के संरक्षण हेतु आवश्यक कदम उठाना।</li>
					<li>महिलाओं के सामाजिक,आर्थिक शैक्षणिक एवं स्वास्थ की स्थिति पर गहन अध्ययन करना।</li>
					<li>महिलाओं के विरूद्ध होने वाले अपराधों की समय-समय पर जानकारी संकलित करना।</li>
				</ul>
			</div>
			
		</div>
		  <?php
include "include/footer.php";
?>