  <?php
include "include/header.php";
?>
		<div class="row">
			<div class="col-2 col-s-3 side-menu">
				<ul>
					<li><a href="gathan_ka_uddeshy.php">गठन का उद्देश्य</a></li>
					<li><a href="aayog_ke_pramukh.php">आयोग के प्रमुख कार्य दायित्व</a></li>
					<li><a href="Commission's_Priorities.php">आयोग की प्राथमिकताएं</a></li>
					<li><a href="Cases_registered.php">आयोग में दर्ज प्रकरण एवं निराकरण</a></li>
					<li><a href="structure.php">संरचना</a></li>
					<li><a href="Commission_Functioning.php">आयोग की कार्यप्रणाली</a></li>
					<li><a href="how_to_complain.php">शिकायत कैसे करें</a></li>
				</ul>
			</div>
			<div class="col-10 col-s-9">
				<h1>आयोग की प्राथमिकताएं</h1><br><hr><br>
				<ul class="outside">
					<li>शासन द्वारा महिलाओं के कल्याण कार्यक्रमों / योजनाओं का व्यापक प्रचार-प्रसार करवाना । इस हेतु संगोष्ठियाँ प्रकाशन का उपयोग कराना । कोर ग्रुप की स्थापना करना जिससे जनप्रतिनिधियों की भागीदारी सुनिश्चित हो । प्रत्येक विभाग द्वारा इस दिशा के कार्यों की समीक्षा व सुझाव ।</li>
					<li>महिला सहायता प्रणाली मजबुत करना अर्थात महिलाओं द्वारा दायर प्रकरणों में अभियोजन का पक्ष मजबुत करना । प्रताड़ित महिलाओं को हर स्तर पर उचित संरक्षण दिलवाने हेतु प्रयास करना । साथ ही सहायता प्रणाली को संवेदनशीलता के साथ जोड़ने का व महिला की गरिमा बरकरार रखने का प्रयास ।</li>
					<li>किशोरवय बालिकाओं को पारिवारिक स्वास्थ्य विषयक जानकारी शासन स्तर से व्यापक दिशा – निर्देश तैयार करवाकर स्कॊल / कॉलेजों एवं सामुदायिक केन्द्रों के माध्यम से पहुँचाना ।</li>
					<li>प्रदेश के विभिन्न विभागों एवं स्वैच्छिक संस्थाओं के माध्यम से संचालित किया जाता कन्या छात्रावासों एवं कार्यकारी महिलाओं के छात्रावासों की स्थिति में सुधार हेतु प्रयास करना तथा नियमित स्वास्थ्य परीक्षण सुनिश्चित करना । शिक्षा तथा स्वावलंबन कार्यक्रम संचालन हेतु प्रोत्साहन देना ।</li>
					<li>महिलाओं के मानव अधिकार , महिला नीति अन्तर्गत स्थानीय संस्थाओं में महिला भागीदारी, लिंग भेदभाव , महिलाओं के विरूध्द हिंसा के प्रति महिलाओं को जागरूक करने हेतु कार्यशालाओं का आयोजन व इन अन्य विषयों पर विभिन्न आयोगों की भागीदारी सुनिश्चित करना ।</li>
					<li> कार्य स्थल पर प्रताड़ना / यौन प्रताड़ना के संबंध में माननीय सर्वोच्च न्यायालय द्वारा जारी दिशा-निर्देशों के पालन सुनिश्चित करवाना ।</li>
					<li>आयोग को प्राप्त शिकायतों पर त्वरित निराकरण की दिशा में कार्य करना एवं आवश्यकतानुसार घटना स्थल पर जाकर गठित बैच द्वारा जाँच प्रतिवेदन अनुरूप संबंधित विभाग को अनुशंसा करना ।</li>
					<li>समय-समय पर प्रदेश के सभी जिलों में आयोग द्वारा भ्रमण / अध्ययन यात्रा सुनिश्वित करना ।</li>
					<li> महिला थानों / जेलॊं / महिला एवं बाल गृहों तथा अस्पतालॊं के प्रति संवेदनशील की दिशा में कार्य करना व उनकी बेहतरी हेतु आवश्यक प्रयास करना ।</li>
					<li>विशेष गृहों तथा बालिका गृहों में मानव अधिकारॊं की सुरक्षा, अनाथालय, संप्रेक्षण गृह महिला उध्दार गृहों, नारी निकेतन में मानव अधिकार की सुरक्षा ।</li>
					<li>महत्वपूर्ण विषयें पर प्रादेशिक अथवा राष्ट्रीय स्तर पर आयोजित कार्यक्रमॊं में राज्य महिला आयोग की भागीदारी सुनिश्चित करना ।</li>
					<li>आवश्यकतानुसार समय-समय पर महिला नीति में परिवर्तन अथवा परिवर्तन के सुझाव शासन को भेजना ।</li>
					<li>प्रदेश में सभी जिलों में महिलाओं को जागरूक करने हेतु महिला जागरूकता शिविर आयोजन ।</li>
					<li> महिला प्रकरणों के त्वरित निराकरण हेतु जन सुनवाई / महिला लोक अदालत का आयोजन करना ।</li>
				</ul>
			</div>
			
		</div>
		  <?php
include "include/footer.php";
?>