  <?php
include "include/header.php";
?>
    <div class="row">
      <div class="col-12 col-s-12" style="overflow-x: auto;">
        <h1 style="text-align: center;">Contacts</h1><br><hr><br>
        <table class="contact">
          <caption>छ्त्तीसगढ़ राज्य महिला आयोग में पदस्थ अधिकारी/कर्मचारी</caption>
          <tr>
            <th>S.No</th>
            <th>Name</th>
            <th>Position</th>
            <th>Contact</th>
          </tr>
          <tr>
            <td>1</td>
            <td><a href="#">श्री अभय कुमार देवांगन</a></td>
            <td>सहायक संचालक</td>
            <td><a href="tel:0771-4013189">0771-4013189</a></td>
          </tr>
          <tr>
            <tr>
            <td>2</td>
            <td><a href="#">श्री ज्ञानेश्वर अग्रवाल</a></td>
            <td>सहा.वर्ग 03</td>
            <td><a href="tel:99261-79727"> 99261-79727</a></td>
          </tr>
          <tr>
            <tr>
            <td>3</td>
            <td><a href="#">श्री विष्णुसिंह राजपूत</a></td>
            <td>सहा.वर्ग 03</td>
            <td><a href="tel:96176-80650">96176-80650</a></td>
          </tr>
          <tr>
          </table><br><br><br>
          <table class="contact">
            <caption>महत्वपूर्ण टेलीफोन नंबरों की जानकारी</caption>
                    <tr>
                        <th>Sl. No.</th>
                        <th>महिला आयोग</th>
                        <th>महिला आयोग अध्यक्ष</th>
                        <th>कार्यालयीन पता</th>
                        <th>फोन नं.</th>
                        <th>फैक्स नं.</th>
                    </tr>
                    <tr>
                        <td>1.</td>
                        <td>राष्ट्रीय महिला आयोग, नई दिल्ली (भारत)</td>
                        <td>श्रीमती रेखा शर्मा</td>
                        <td>दीनदयाल उपाध्याय मार्ग, नईदिल्ली 110002(भारत)</td>
                        <td>आँफिस-<a href="tel:011-23237166">011-23237166</a> निवास-<a href="tel:011-23381965">011-23381965</a></td>
                        <td><a href="tel:011-23236270">011-23236270</a></td>
                       
                    </tr>
                    <tr>
                        <td>2.</td>
                        <td>छ्त्तीसगढ़ राज्य महिला आयोग, रायपूर</td>
                        <td>श्रीमती अनिला भेड़िया</td>
                        <td>गायत्री भवन,13 जलविहार काँलोनी, रायपुर (छ.ग.)</td>
                        <td>आँफिस-<a href="tel:0771-2429977">0771-2429977</a>,<a href="tel:0771-4013189">0771-4013189</a> टोल फ्री नं-<a href="tel:18002334299">18002334299</a></td>
                        <td>0771-2433488</td>
                    </tr>
                    <tr>
                        <td>3.</td>
                        <td>मध्यप्रदेश राज्य महिला आयोग, भोपाल (म.प्र.)</td>
                        <td>श्रीमती कृष्ण्कांत तोमर</td>
                        <td>35, राजीव गानधीं भवन, प्रथम तल, श्यामला हिल्स भोपाल (म.प्र.)</td>
                        <td>आँफिस-<a href="tel:0755-2661802">0755-2661802</a> निवास-<a href="tel:0755-2418645">0755-2418645</a> मोबाईल नं.-<a href="tel:094254-17935">094254-17935</a></td>
                        <td><a href="tel:011-23236270">011-23236270</a></td>
                    </tr>
                </table>
        </div>
      </div>
        <?php
include "include/footer.php";
?>