  <?php
include "include/header.php";
?>
		<div class="row">
			<div class="col-2 col-s-3 side-menu">
				<ul>
					<li><a href="gathan_ka_uddeshy.php">गठन का उद्देश्य</a></li>
					<li><a href="aayog_ke_pramukh.php">आयोग के प्रमुख कार्य दायित्व</a></li>
					<li><a href="Commission's_Priorities.php">आयोग की प्राथमिकताएं</a></li>
					<li><a href="Cases_registered.php">आयोग में दर्ज प्रकरण एवं निराकरण</a></li>
					<li><a href="structure.php">संरचना</a></li>
					<li><a href="Commission_Functioning.php">आयोग की कार्यप्रणाली</a></li>
					<li><a href="how_to_complain.php">शिकायत कैसे करें</a></li>
				</ul>
			</div>
			<div class="col-10 col-s-9">
				<h1>शिकायत कैसे करे</h1><br><hr><br>
				<ul class="outside">
					<li>छत्तीसगढ़ प्रदेश की कोई भी पीड़ित महिला अपनी शिकायत राज्य महिला आयोग कार्यालय
					में उपस्थित होकर या अध्यक्ष/सदस्यों या आयोग में सचिव से व्यक्तिगत सम्पर्क कर दे सकती है।</li>
					<li>पीडित महिला अपनी शिकायत डाक द्वारा भी राज्य महिला आयोग को भेज सकती है।</li>
					<li>पीड़िता अपनी शिकायत आॅनलाइन या मेल से भी आयोग भेज सकती है।</li>
					<li>शिकायत के साथ एक शपथ पत्र भी देना होगा जिसमें उल्लेख करेगा कि प्रकरण:-</li>
					<ol>
						<li> घटना एक वर्ष से अधिक अवधि पूर्ण घटित नहीं हुई हो।</li>
						<li> किसी न्यायलय से विचाराधीन नही है।</li>
						<li> शिकायत अस्पष्ट, छदम नाम, बिना नाम के नही है।</li>
						<li> शिकायत तुच्छ स्वरूप का नही है।</li>
						<li> आयोग के कार्य क्षेत्र के बाहर का नही है।</li>
					</ol>
				</ul>
				<br>
				<h3>अभ्यावेदन/शिकायत का ग्राह्य किया जाना</h3><br>
				<p>परीक्षण उपरांत शिकायत आयोग के क्षेत्राधिकार का होने, स्पष्ट एवं तथ्यात्मक होने, पठनीय होने, तथा
					प्रथम दृष्टया विश्वशनीय होने पर शपथ पत्र में उल्लेखित तथ्य के होने पर ही मान. अध्यक्ष/आयोग द्वारा ग्राह्य किया
					जायेगा। प्रकरण ग्राह्य किये जाने के बाद आगे की कार्यवाही की जाती है।
				</p>
			</div>
			
		</div>
		  <?php
include "include/footer.php";
?>